CFBundleDisplayName = "Alpaca";
CFBundleGetInfoString = "Alpaca 1.0d1, Copyright 2013 mikel evins All rights reserved.";
CFBundleName = "Alpaca";
NSHumanReadableCopyright = "Copyright 2013 mikel evins. All rights reserved.";
